<?php

return [
    'Explore' => 'يستكشف',
    'amazing' => 'مدينتك الرائعة',
    'Findgreat' => 'البحث عن أماكن رائعة للبقاء. أكل متجر أو زيارة من خبير محلي',
    'browser' => 'أو المتصفح الذي يبرز',
    'Restaurant' => 'مطعم',
    'Hotels' => 'الفنادق',
    'Villas' => 'فلل',
    'Hospitals' => 'المستشفيات',
    'Stores' => 'المتاجر',
    'BestPrice' => 'ضمان أفضل الأسعار',
    'paragraph_one' => 'الألم في حد ذاته مهم للنخبة الشحمية الرئيسية. سوف تشرح Optik المزايا العظيمة لرسائل الحمل الخاصة بهذه الهيئة',
    'paragraph_two' => 'الألم في حد ذاته مهم للنخبة الشحمية الرئيسية. سوف تشرح Optik المزايا العظيمة لرسائل الحمل الخاصة بهذه الهيئة',
    'paragraph_three' => 'الألم في حد ذاته مهم للنخبة الشحمية الرئيسية. سوف تشرح Optik المزايا العظيمة لرسائل الحمل الخاصة بهذه الهيئة',
    'paragraph_foure' => 'الألم في حد ذاته مهم للنخبة الشحمية الرئيسية. سوف تشرح Optik المزايا العظيمة لرسائل الحمل الخاصة بهذه الهيئة',
    'header_one' => 'المسافرون يحبوننا',
    'header_two' => 'أفضل وكيل سفر',
    'header_three' => 'دعمنا المخصص',

];
